const obj = {
	"title": "Год выпуска",
	"min": 2009,
	"max": 2019,
	"options": ["2019", "2018", "2017", "2016", "2015 и ранее"],
	"months": ["Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль", "Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"],
	"day": ["Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота", "Воскресенье"],
	"description": "Год, когда модель впервые появилась в продаже, независимо от региона. Необходимо учитывать, что появление продукта не всегда происходит одновременно во всех регионах."
};
module.exports = obj;