module.exports = {
	"title": "Размер рамы",
	"unit": "дюйм",
	"min": 9,
	"max": 24,
	"description": "Размер рамы велосипеда (ростовка) - параметр, влияющий на длину и высоту рамы, т.е. на ее общий размер. С увеличением или уменьшением размера рамы велосипеда, пропорционально меняются верхняя, нижняя, а также подседельная трубы.<br>Выбрав верную ростовку велосипеда, вы обеспечите себе ежедневную комфортную езду без болей в спине и коленях. Приобретая велосипед для занятий спортом или участия в соревнованиях, правильный выбор размера рамы имеет еще большее значение."
};