module.exports = {
	"title": "Тип привода",
	"items": ["цепной", "ременной"],
	"description": "<p>В зависимости от типа передачи усилия различают цепной, карданный, ременной и прямой приводы.</p><p>1) При цепном типе крутящий момент передается посредством цепи от ведущей звездочки к ведомой.</p><p>2) В карданном приводе крутящий момент передается через карданный вал.</p><p>3) Преимущества ременного привода перед цепным – большие прочность и ресурс, отсутствие смазки и шума, однако он совместим только с планетарным механизмом переключения скоростей.</p><p>4) Прямая передача – крутящий момент передается непосредственно на колесо. Используется в детских велосипедах.</p>"
};