const obj = {
	"title": "Тип привода",
	"items": ["цепной", "ременной"],
	"description": "В зависимости от типа передачи усилия различают цепной, карданный, ременной и прямой приводы.<br>1) При цепном типе крутящий момент передается посредством цепи от ведущей звездочки к ведомой. <br>2) В карданном приводе крутящий момент передается через карданный вал.<br>3) Преимущества ременного привода перед цепным – большие прочность и ресурс, отсутствие смазки и шума, однако он совместим только с планетарным механизмом переключения скоростей.<br>4) Прямая передача – крутящий момент передается непосредственно на колесо. Используется в детских велосипедах."
};
module.exports = obj;