module.exports = {
	"title": "Диаметр колёс",
	"unit": "дюйм",
	"min": 8,
	"max": 29,
	"option": ['20" и менее', '24"', '26"', '27.5"', '28"', '29"'],
	"description": 'Диаметр — основной параметр колеса велосипеда. В детских велосипедах диаметр определяет размер рамы и других элементов, а следовательно, пригодность велосипеда для катания ребенка определенного возраста (точнее, роста). Примерно можно считать, что до 3 лет подходит велосипед с колесами 12", с 3 до 5 необходим велосипед с колесами 16", с 5 до 8 дети катаются на велосипеде 20", велосипед 24" подходит школьникам.<br>У взрослого велосипеда диаметр колес определяет скорость и проходимость. Обычно колеса менее 26" применяются у трюковых велосипедов, 26" характерен для горных и прогулочных моделей, 28" применяется в гибридных, шоссейных, туристических моделях, 29" используется в новом типе горного велосипеда — найнере. На смену 26" в горных моделях постепенно приходит размер 27.5", однако нет уверенности, что он будет доминировать в ближайшее время.'
};