module.exports = {
	title: "Тип амортизации",
	items: ["", "воздушная", "масляная", "пружинно-эластомерная"],
	description: "<p>Основные материалы, применяемые в амортизационных вилках для поглощения колебаний — масло, воздух, комбинация пружины и эластомера.</p><p>1. В масляных амортизаторах колебания поглощаются перетекающим через систему нелинейных клапанов маслом. Это самый дорогой тип амортизаторов.</p><p>2. В воздушных амортизаторах используется герметичная ёмкость, заполненная газом. В ёмкости поршень при нагрузке на вилку сжимает газ.</p><p>3. В пружинно-эластомерных амортизаторах колебания поглощаются за счет сжатия пружины; эластомер используется для предотвращения пробоя в конце хода вилки.</p>"
};