import React, { Component } from 'react';
import './style.scss';


class Menu extends Component {
	render(){

		return (
			<div className="menu">
				<div className="menu__logo">
					<a href="./" title="Home page">
						<svg viewBox="0 0 64 64">
							<path d="M14,53A10.991,10.991,0,0,0,24.973,42.544l2.247-.094A3,3,0,0,0,30,44.333a3.112,3.112,0,0,0,.434-.043l1.682,3.178A1,1,0,0,0,33,48h3V46H33.6l-1.4-2.644a2.914,2.914,0,0,0,.613-3.022L45.208,30.266l.5,1.6a11.313,11.313,0,1,0,1.907-.6l-2.344-7.553,2.973-.744a1,1,0,0,0,.723-1.233l-3-11A1,1,0,0,0,45,10H40v2h4.236l2.531,9.278-3.009.752a1,1,0,0,0-.713,1.266l.732,2.36L25.953,31l-.828-1.565-1.789.894.772,1.454-2.547,2.238A11,11,0,1,0,14,53ZM50,35a7.018,7.018,0,1,1-3.1.729l2.142,6.9a1,1,0,0,0,.955.7h2v-2H50.736l-1.931-6.224A7.024,7.024,0,0,1,50,35ZM19.862,38.18a6.974,6.974,0,0,1,1.015,2.533l-4.091.17ZM44.37,27.567l.2.641L31.557,38.78A2.976,2.976,0,0,0,30,38.333a2.914,2.914,0,0,0-.364.037l-2.775-5.551ZM25.033,33.636l2.81,5.619a2.991,2.991,0,0,0-.7,1.2l-2.254.094a10.929,10.929,0,0,0-2.013-5.018ZM14,35a6.966,6.966,0,0,1,4.541,1.679l-5.2,4.57A1,1,0,0,0,14,43h.042l6.922-.288A7,7,0,1,1,14,35Z"/>
							<path d="M19.169,28.631l.126.043a6,6,0,0,0,5.011-.513l3.135-1.86a1.14,1.14,0,0,0-.871-2.083l-7.309,1.921a1.3,1.3,0,0,0-.092,2.492Z"/>
						</svg>
						<div>Company name</div>
					</a>
				</div>
				<div className="menu__search">
					<input className="search__input" placeholder="Поиск"/>
				</div>
				<div className="menu__nav">
					<button className="nav__button nav__button-active">Каталог</button>
					<button className="nav__button">Объявления</button>
					<button className="nav__button">Корзина</button>
				</div>
			</div>
		)
	}
}

export default Menu;