module.exports = {
	title: "Форма руля",
	items: ["", "прямой", "с подъемом", "шоссейный"],
	description: "<p>Форма руля влияет на удобство езды в определенном положении.</p><p>Прямой руль применяется в горных велосипедах для кросс-кантри, а также во многих любительских (ATB) моделях.</p><p>Руль с подъёмом удобен для более прямой посадки.</p><p>В горных, гибридных, городских велосипедах чаще всего применяют рули с подъёмом до 25 мм.<br>Шоссейный руль имеет изогнутую форму («баран»), удобную при горизонтальном положении тела.</p>"
};