export const title = "Профессиональный велосипед";
export const items = ["", "кросс-кантри", "трэйл", "даунхилл", "all-mountain", "эндуро", "дерт (dirt)", "стрит (street)"];
export const description = {
	"text": "Среди спортивных велосипедов, предназначенных для соревнований, выделяют:",
	"кросс-кантри": "(XC) прочные, легкие и надежные модели для гонок по пересеченной местности, по внешнему виду похожи на ATB, но оснащены навесным оборудованием другого ценового класса;",
	"трэйл": "(трейл, Trail) надежные и прочные велосипеды для соревнований по преодолению препятствий;",
	"даунхилл": "(Downhill) велосипеды для скоростного спуска с преодолением препятствий;",
	"фрирайд": "(Freeride) велосипеды с прочной рамой, передней и задней подвесками большого хода, мощными дисковыми тормозами для участия в одноименной дисциплине экстремального вида велоспорта;",
	"all-mountain": "тип горного велосипеда, находящийся между кросс-кантри и фрирайдом;",
	"эндуро": "(Enduro) велосипеды для соревнований на выдерживание графика движения на дорогах с различным покрытием и по пересеченной местности.",
};