module.exports = {
	title: "Цвет рамы",
	items: ["бежевый", "белый", "бирюзовый", "бордовый", "бронзовый", "голубой", "графит", "желтый", "зеленый", "золотой", "коричневый", "красный", "оранжевый", "розовый", "салатовый", "серебристый", "серый", "синий", "сиреневый", "фиолетовый", "хаки", "черный"],
	description: "<p>Рама велосипеда раскрашивается либо одним тоном, либо, что бывает чаще, в два или несколько цветов.</p>",
	hex: {
		"бежевый": "#f5f5dc",
		"белый": "#ffffff",
		"бирюзовый": "#08e8de",
		"бордовый": "#9B2D30",
		"бронзовый": "#cd7f32",
		"голубой": "#00bfff",
		"графит": "#474A51",
		"желтый": "#ffff00",
		"зеленый": "#03c03c",
		"золотой": "#e6a80e",
		"коричневый": "#964b00",
		"красный": "#f5002d",
		"оранжевый": "#ff9900",
		"розовый": "#ffc0cb",
		"салатовый": "#7fff00",
		"серебристый": "#C0C0C0",
		"серый": "#808080",
		"синий": "#0047ab",
		"сиреневый": "#c8a2c8",
		"фиолетовый": "#800080",
		"хаки": "#bdb76b",
		"черный": "#000000"
	}
};