module.exports = {
	title: "Рисунок протектора",
	items: ["", "грязевые", "полуслики", "слики"],
	description: "<p>1. Грязевые - широкие покрышки с выраженным рисунком протектора, обеспечивающим хорошее сцепление с грунтом.</p><p>2. Полуслики - промежуточный вариант покрышек, у которого грунтозацепы нанесены по бокам покрышки. При езде по асфальту эти элементы не мешают развивать хорошую скорость, а при езде по пересеченной местности обеспечивают хорошее сцепление с дорогой.</p><p>3. Слики - узкие покрышки без выраженного рисунка протектора, предназначенные для езды по асфальтированным дорогам.</p>"
};