module.exports = {
	title: "Количество скоростей",
	min: 1,
	max: 33,
	description: "<p>Общее количество скоростей, а точнее, передаточных отношений привода велосипеда. В общем случае количество скоростей определяется как количество комбинаций всех ведущих (на каретке) и ведомых (на кассете) звезд, хотя правилами эксплуатации велосипедов не рекомендуется соединять цепью крайние звезды. Так, для велосипеда с системой на 3 звезды и кассетой на 8 звезд количество скоростей считается как 3*8 = 24.</p>"
};