export const title = "Год выпуска";
export const min = 2009;
export const max = 2019;

export const months = [
	"Январь", "Февраль", "Март", "Апрель", "Май", "Июнь", "Июль",
	"Август", "Сентябрь", "Октябрь", "Ноябрь", "Декабрь"];

export const day = [
	"Понедельник", "Вторник", "Среда", "Четверг", "Пятница", "Суббота",
	"Воскресенье"];

export const description = "Год, когда модель впервые появилась в продаже, независимо от региона. Необходимо учитывать, что появление продукта не всегда происходит одновременно во всех регионах.";
