export const title = "Рисунок протектора шин";
export const items = ["", "грязевые", "полуслики", "слики"];
export const description = {
	"text": "",
	"грязевые": "широкие покрышки с выраженным рисунком протектора, обеспечивающим хорошее сцепление с грунтом.",
	"полуслики": "промежуточный вариант покрышек, у которого грунтозацепы нанесены по бокам покрышки. При езде по асфальту эти элементы не мешают развивать хорошую скорость, а при езде по пересеченной местности обеспечивают хорошее сцепление с дорогой.",
	"слики": "узкие покрышки без выраженного рисунка протектора, предназначенные для езды по асфальтированным дорогам.",
};
