export const title = "Класс";
export const items = [
	"гибридный", "горный", "городской", "гравел", "комфортный", "круизер",
	"мотовелосипед", "тандем", "трековый", "триатлоновый", "туристический",
	"фэт-байк", "циклокроссовый", "шоссейный", "электровелосипед", "BMX"];

export const description = {
	"text": "Велосипеды по назначению классифицируются следующим образом:",
	"горный": "предназначен для езды по пересеченной местности. Особенности: большое количество передач, широкие шины с рисунком протектора, улучшающим сцепление с грунтом, наличие амортизаторов, прочные рама и ободья. Любительский горный велосипед (ATB) является самым популярным классом, поскольку подходит для любых видов велопоездок.",
	"городской": "предназначен для передвижения по городу и в сельской местности, как правило, спокойной езды на работу, за покупками, прогулок и т.д. Особенности: широкое мягкое седло, вертикальная посадка, возможность переключения передач стоя, часто ножной тормоз, защита от грязи, корзина и багажник. Существует разновидность скоростных и легких городских велосипедов — коммьютер, предназначенный для поездок на большие расстояния, по конфигурации и свойствам близок к гибридным велосипедам.",
	"гибридный": "промежуточный класс между горными и шоссейными велосипедами, предназначен для езды преимущественно по грунтовым дорогам. По оборудованию это горный велосипед начального уровня, а по раме и колесам (28\") — ближе к шоссейным. Обеспечивает более высокую скорость по ровным дорогам, чем горный, имеет лучшую амортизацию, чем шоссейный.",
	"комфортный": "городской велосипед спортивного стиля с некоторыми элементами горного, рассчитан на вертикальную посадку. Часто с широкими шинами, мягким широким седлом с амортизацией, регулируемым рулем. Предназначен для неспешных прогулок по городу и пересеченной местности.",
	"круизер": "(раста-байк) оригинальный велосипед с растянутой посадкой, необычной рамой, изогнутым рулем, толстыми колесами и т.п. Является элементом стиля владельца, используется для неспешного катания в городе.",
	"мотовелосипед": "велосипед с двигателем внутреннего сгорания.",
	"тандем": "сдвоенный велосипед для катания двоих.",
	"трековый": "используется в гонках по велотреку. Особенности: отсутствие тормозов, фиксированная передача, специфическая конструкция рамы.",
	"туристический": "специфическая модель велосипеда для туризма по асфальтовым дорогам. Представляет собой шоссейный велосипед, но оптимизированный для длительных поездок: с багажником, крыльями, более прочными колесами.",
	"фэт-байк": "велосипед на толстых покрышкаx. Обладает повышенной проходимостью по различным типам рыхлых поверхностей, таких как снег, песок и т. п. Давление в камерах находится в пределах от 0.5 атм. до 2 атм. Ширина покрышек от 3.5\" до 4.8\", ширина ободьев от 65-ти до 100 мм.",
	"циклокроссовый": "шоссейный велосипед, адаптированный для быстрой езды по бездорожью. Имеет прочную алюминиевую раму, шоссейные колеса с тонкими зубастыми покрышками и трансмиссию.",
	"шоссейный": "предназначен для езды по асфальтированным дорогам. Особенности: тонкий и легкий корпус, гнутый нисходящий руль, узкие шины без выраженного рисунка протектора.",
	"электровелосипед": "велосипед с электрическим двигателем, часто с компьютеризированным управлением (регулировка нагрузки на педали и т.п.).",
	"BMX": "велосипед для велосипедного мотокросса и выполнения различных трюков на специальных трассах или преодоления препятствий в городе. Имеет прочную короткую раму, низкое седло, одну передачу, жесткую вилку и множество других особенностей."
};